/* NSMenuItem : <title:Acerca del instalador de SlimServer> (oid:58) */
"Acerca del instalador de SlimServer" = "Acerca del instalador de SlimServer";

/* NSTextField (Bienvenido al instalador de SqueezeCenter.  Esta aplicación instalará SqueezeCenter para usarlo con Preferencias del Sistema.   Haga clic en Instalar para instalar el panel de preferencias o haga clic en Salir para salir.) : <title:Bienvenido al instalador de SqueezeCenter.

Esta aplicación instalará SqueezeCenter para usarlo con Preferencias del Sistema. 

Haga clic en Instalar para instalar el panel de preferencias o haga clic en Salir para salir.> (oid:198) */
"Bienvenido al instalador de SqueezeCenter.\n\nEsta aplicación instalará SqueezeCenter para usarlo con Preferencias del Sistema. \n\nHaga clic en Instalar para instalar el panel de preferencias o haga clic en Salir para salir." = "Bienvenido al instalador de SqueezeCenter.\n\nEsta aplicación instalará SqueezeCenter para usarlo con Preferencias del Sistema. \n\nHaga clic en Instalar para instalar el panel de preferencias o haga clic en Salir para salir.";

/* NSButton (Cancelar) : <title:Cancelar> (oid:215) */
"Cancelar" = "Cancelar";

/* NSTextField (Esperando que se cierre la aplicación Preferencias del Sistema...) : <title:Esperando que se cierre la aplicación Preferencias del Sistema...> (oid:214) */
"Esperando que se cierre la aplicación Preferencias del Sistema..." = "Esperando que se cierre la aplicación Preferencias del Sistema...";

/* NSMenu : <title:Instalador de SqueezeCenter> (oid:57) */
"Instalador de SqueezeCenter" = "Instalador de SqueezeCenter";

/* NSButton (Instalar) : <title:Instalar> (oid:205) */
"Instalar" = "Instalar";

/* NSMenu : <title:Menú principal> (oid:29) */
"Menú principal" = "Menú principal";

/* NSMenuItem : <title:Minimizar> (oid:23) */
"Minimizar" = "Minimizar";

/* NSMenuItem : <title:Mostrar todo> (oid:150) */
"Mostrar todo" = "Mostrar todo";

/* NSMenuItem : <title:Ocultar el instalador de SlimServer> (oid:134) */
"Ocultar el instalador de SlimServer" = "Ocultar el instalador de SlimServer";

/* NSMenuItem : <title:Ocultar otros> (oid:145) */
"Ocultar otros" = "Ocultar otros";

/* NSPanel (Panel) : <title:Panel> (oid:212) */
"Panel" = "Panel";

/* NSButton (Salir) : <title:Salir> (oid:206) */
"Salir" = "Salir";

/* NSMenuItem : <title:Salir del instalador de SlimServer> (oid:136) */
"Salir del instalador de SlimServer" = "Salir del instalador de SlimServer";

/* NSMenuItem : <title:Servicios> (oid:131) */
"Servicios" = "Servicios";

/* NSMenuItem : <title:Traer todo al frente> (oid:5) */
"Traer todo al frente" = "Traer todo al frente";

/* NSMenu : <title:Ventana> (oid:24) */
"Ventana" = "Ventana";

/* NSTextField (Versión 7.4.0) : <title:Versión 7.4.0> (oid:211) */
"Versión 7.4.0" = "Versión 7.4.0";

